
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "イメージ"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "イメージ";

/* Class = "NSMenuItem"; title = "大- 540p（ビデオ共有、960x540）"; ObjectID = "120"; */
"120.title" = "大- 540p（ビデオ共有、960x540）";

/* Class = "NSMenuItem"; title = "SD（ビデオ共有、640x360）"; ObjectID = "121"; */
"121.title" = "SD（ビデオ共有、640x360）";

/* Class = "NSMenuItem"; title = "HD - 720p（ビデオ共有、1280x720）"; ObjectID = "122"; */
"122.title" = "HD - 720p（ビデオ共有、1280x720）";

/* Class = "NSButtonCell"; title = "アスペクト比を保持してイメージを調整"; ObjectID = "123"; */
"123.title" = "アスペクト比を保持してイメージを調整";

/* Class = "NSTextFieldCell"; title = "書き出し: "; ObjectID = "125"; */
"125.title" = "書き出し: ";

/* Class = "NSTextFieldCell"; title = "ヘッダテキスト"; ObjectID = "196"; */
"196.title" = "ヘッダテキスト";

/* Class = "NSTextFieldCell"; title = "キャプションを焼き込む: "; ObjectID = "1U1-zy-SWX"; */
"1U1-zy-SWX.title" = "キャプションを焼き込む: ";

/* Class = "NSTextFieldCell"; placeholderString = "カラーチャンネルのプレースホルダテキスト"; ObjectID = "7eI-hd-aOc"; */
"7eI-hd-aOc.placeholderString" = "カラーチャンネルのプレースホルダテキスト";

/* Class = "NSButtonCell"; title = "選択したレイヤーのみを書き出す"; ObjectID = "8Av-It-fnc"; */
"8Av-It-fnc.title" = "選択したレイヤーのみを書き出す";

/* Class = "NSButtonCell"; title = "プロジェクト全体（%@）"; ObjectID = "8lV-kD-G7Y"; */
"8lV-kD-G7Y.title" = "プロジェクト全体（%@）";

/* Class = "NSTextFieldCell"; title = "色空間: "; ObjectID = "Dqc-QQ-lVQ"; */
"Dqc-QQ-lVQ.title" = "色空間: ";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "Fra-d2-03J"; */
"Fra-d2-03J.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "Jee-fl-5C0"; */
"Jee-fl-5C0.title" = "Item";

/* Class = "NSButtonCell"; title = "再生範囲を使用（%@）"; ObjectID = "S7S-U0-9eZ"; */
"S7S-U0-9eZ.title" = "再生範囲を使用（%@）";

/* Class = "NSButtonCell"; title = "ステッカーシーケンスを作成"; ObjectID = "gCO-yT-Qfe"; */
"gCO-yT-Qfe.title" = "ステッカーシーケンスを作成";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "jAr-XI-7kK"; */
"jAr-XI-7kK.title" = "-";

/* Class = "NSTextFieldCell"; title = "継続時間: "; ObjectID = "n4t-6o-y7o"; */
"n4t-6o-y7o.title" = "継続時間: ";

/* Class = "NSTextFieldCell"; placeholderString = "色空間のプレースホルダテキスト"; ObjectID = "nvY-Mm-QLp"; */
"nvY-Mm-QLp.placeholderString" = "色空間のプレースホルダテキスト";

/* Class = "NSTextFieldCell"; title = "カラーチャンネル: "; ObjectID = "v7Z-bC-ejg"; */
"v7Z-bC-ejg.title" = "カラーチャンネル: ";
